/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "ยกเลิก";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "การดาวโหลดไฟล์มายังเครื่องนี้ผิดพลาด";

/* NSTextField (Local File:) : <title:Local File:> (oid:66) */
"Local File:" = "ไฟล์เครื่องนี้:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "ไฟล์เสมือน";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "ซิงโครไนซ์";

/* NSTextField (URL:) : <title:URL:> (oid:65) */
"URL:" = "URL:";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "การอัพโหลดไฟล์ไปยังโฮสต์ผิดพลาด";

